tap "homebrew/bundle"
brew "bat"
brew "gh"
brew "git"
brew "jq"
brew "peco"
brew "sheldon"
brew "tig"
brew "tldr"
brew "tree"
brew "volta"
cask "clipy"
cask "deepl"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "jetbrains-toolbox"
cask "notion"
cask "visual-studio-code"
cask "zoom"
